// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Не удается применить настройки";
DMMInstallationErrorRecoverySuggestion = "Компонент отсутствует или поврежден. Переустановите приложение и повторите попытку.";
DMMUnrecoverableErrorRecoverySuggestion = "Произошла критическая ошибка. Перезапустите приложение и повторите попытку.";
